Repository: marsidi11/QuickAppoint-Appointment-Management
Catalog: languages/quickappoint-*.po
Languages: cs_cz, da_dk, de_de, el, fi, hi_in, it_it, ja, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, tr_tr, zh_cn

source: An appointment has been cancelled.
cs_cz: Schůzka byla zrušena.
da_dk: En aftale er blevet aflyst.
de_de: Ein Termin wurde abgesagt.
el: Ένα ραντεβού έχει ακυρωθεί.
fi: Varaus on peruutettu.
hi_in: एक अपॉइंटमेंट रद्द कर दी गई है।
it_it: Un appuntamento è stato cancellato.
ja: 予約がキャンセルされました。
nb_no: En avtale har blitt avlyst.
nl_nl: Een afspraak is geannuleerd.
pl_pl: Wizyta została anulowana.
ro_ro: O programare a fost anulată.
ru_ru: Встреча была отменена.
sv_se: En bokning har avbokats.
tr_tr: Bir randevu iptal edildi.
zh_cn: 预约已取消。

source: Name:
cs_cz: Jméno:
da_dk: Navn:
el: Όνομα:
fi: Nimi:
hi_in: नाम:
it_it: Nome:
ja: 名前：
nb_no: Navn:
nl_nl: Naam:
pl_pl: Imię i nazwisko:
ro_ro: Nume:
ru_ru: Имя:
sv_se: Namn:
tr_tr: İsim:
zh_cn: 姓名：

source: Phone:
cs_cz: Telefon:
da_dk: Telefon:
de_de: Telefon:
el: Τηλέφωνο:
fi: Puhelin:
hi_in: फोन:
it_it: Telefono:
ja: 電話番号：
nb_no: Telefon:
nl_nl: Telefoon:
pl_pl: Telefon:
ro_ro: Telefon:
ru_ru: Телефон:
sv_se: Telefon:
tr_tr: Telefon:
zh_cn: 电话：

source: Email:
fi: Sähköposti:
hi_in: ईमेल:
ja: メールアドレス：
nb_no: E-post:
ru_ru: Электронная почта:
sv_se: E-post:
tr_tr: E-posta:
zh_cn: 电子邮件：

source: Date:
cs_cz: Datum:
da_dk: Dato:
de_de: Datum:
el: Ημερομηνία:
fi: Päivämäärä:
hi_in: तिथि:
it_it: Data:
ja: 日付：
nb_no: Dato:
nl_nl: Datum:
pl_pl: Data:
ro_ro: Data:
ru_ru: Дата:
sv_se: Datum:
tr_tr: Tarih:
zh_cn: 日期：

source: Start Time:
cs_cz: Čas začátku:
da_dk: Starttidspunkt:
de_de: Startzeit:
el: Ώρα έναρξης:
fi: Alkamisaika:
hi_in: प्रारंभ समय:
it_it: Ora di inizio:
ja: 開始時間：
nb_no: Starttid:
nl_nl: Starttijd:
pl_pl: Czas rozpoczęcia:
ro_ro: Ora de început:
ru_ru: Время начала:
sv_se: Starttid:
tr_tr: Başlangıç Saati:
zh_cn: 开始时间：

source: End Time:
cs_cz: Čas konce:
da_dk: Sluttidspunkt:
de_de: Endzeit:
el: Ώρα λήξης:
fi: Päättymisaika:
hi_in: समाप्ति समय:
it_it: Ora di fine:
ja: 終了時間：
nb_no: Sluttid:
nl_nl: Eindtijd:
pl_pl: Czas zakończenia:
ro_ro: Ora de sfârșit:
ru_ru: Время окончания:
sv_se: Sluttid:
tr_tr: Bitiş Saati:
zh_cn: 结束时间：

source: Status:
cs_cz: Stav:
el: Κατάσταση:
fi: Tila:
hi_in: स्थिति:
it_it: Stato:
ja: ステータス：
ro_ro: Stare:
ru_ru: Статус:
tr_tr: Durum:
zh_cn: 状态：

source: Check the appointment information here:
cs_cz: Zkontrolujte informace o schůzce zde:
da_dk: Tjek aftaleinformationen her:
de_de: Überprüfen Sie die Termininformationen hier:
el: Ελέγξτε τις πληροφορίες του ραντεβού εδώ:
fi: Tarkista varauksen tiedot täältä:
hi_in: अपॉइंटमेंट की जानकारी यहाँ देखें:
it_it: Controlla le informazioni sull'appuntamento qui:
ja: 予約情報はこちらでご確認ください：
nb_no: Sjekk avtaleinformasjonen her:
nl_nl: Controleer de afspraakinformatie hier:
pl_pl: Sprawdź informacje o wizycie tutaj:
ro_ro: Verificați informațiile programării aici:
ru_ru: Проверьте информацию о встрече здесь:
sv_se: Kontrollera bokningsinformationen här:
tr_tr: Randevu bilgilerini buradan kontrol edin:
zh_cn: 在此查看预约信息：

source: Your appointment has been successfully cancelled.
cs_cz: Vaše schůzka byla úspěšně zrušena.
da_dk: Din aftale er blevet aflyst.
de_de: Ihr Termin wurde erfolgreich abgesagt.
el: Το ραντεβού σας έχει ακυρωθεί επιτυχώς.
fi: Varauksesi on peruutettu onnistuneesti.
hi_in: आपकी अपॉइंटमेंट सफलतापूर्वक रद्द कर दी गई है।
it_it: Il tuo appuntamento è stato cancellato con successo.
ja: 予約は正常にキャンセルされました。
nb_no: Din avtale har blitt avlyst.
nl_nl: Uw afspraak is succesvol geannuleerd.
pl_pl: Twoja wizyta została pomyślnie anulowana.
ro_ro: Programarea dumneavoastră a fost anulată cu succes.
ru_ru: Ваша встреча была успешно отменена.
sv_se: Din bokning har avbokats.
tr_tr: Randevunuz başarıyla iptal edildi.
zh_cn: 您的预约已成功取消。

source: An appointment has been confirmed.
cs_cz: Schůzka byla potvrzena.
da_dk: En aftale er blevet bekræftet.
de_de: Ein Termin wurde bestätigt.
el: Ένα ραντεβού έχει επιβεβαιωθεί.
fi: Varaus on vahvistettu.
hi_in: एक अपॉइंटमेंट की पुष्टि की गई है।
it_it: Un appuntamento è stato confermato.
ja: 予約が確認されました。
nb_no: En avtale har blitt bekreftet.
nl_nl: Een afspraak is bevestigd.
pl_pl: Wizyta została potwierdzona.
ro_ro: O programare a fost confirmată.
ru_ru: Встреча была подтверждена.
sv_se: En bokning har bekräftats.
tr_tr: Bir randevu onaylandı.
zh_cn: 预约已确认。

source: Your appointment has been confirmed. Thank you for using our service.
cs_cz: Vaše schůzka byla potvrzena. Děkujeme, že využíváte naši službu.
da_dk: Din aftale er blevet bekræftet. Tak fordi du bruger vores service.
de_de: Ihr Termin wurde bestätigt. Vielen Dank, dass Sie unseren Service nutzen.
el: Το ραντεβού σας έχει επιβεβαιωθεί. Σας ευχαριστούμε που χρησιμοποιείτε την υπηρεσία μας.
fi: Varauksesi on vahvistettu. Kiitos, että käytät palveluamme.
hi_in: आपकी अपॉइंटमेंट की पुष्टि हो गई है। हमारी सेवा का उपयोग करने के लिए धन्यवाद।
it_it: Il tuo appuntamento è stato confermato. Grazie per aver utilizzato il nostro servizio.
ja: 予約が確認されました。サービスをご利用いただきありがとうございます。
nb_no: Din avtale har blitt bekreftet. Takk for at du bruker vår tjeneste.
nl_nl: Uw afspraak is bevestigd. Bedankt voor het gebruik van onze service.
pl_pl: Twoja wizyta została potwierdzona. Dziękujemy za korzystanie z naszej usługi.
ro_ro: Programarea dumneavoastră a fost confirmată. Vă mulțumim pentru utilizarea serviciului nostru.
ru_ru: Ваша встреча подтверждена. Спасибо за использование нашего сервиса.
sv_se: Din bokning har bekräftats. Tack för att du använder vår tjänst.
tr_tr: Randevunuz onaylandı. Hizmetimizi kullandığınız için teşekkür ederiz.
zh_cn: 您的预约已确认。感谢您使用我们的服务。

source: If you have any questions, please don't hesitate to contact us.
cs_cz: Pokud máte jakékoli dotazy, neváhejte nás kontaktovat.
da_dk: Hvis du har spørgsmål, er du velkommen til at kontakte os.
de_de: Wenn Sie Fragen haben, zögern Sie bitte nicht, uns zu kontaktieren.
el: Εάν έχετε οποιεσδήποτε ερωτήσεις, μη διστάσετε να επικοινωνήσετε μαζί μας.
fi: Jos sinulla on kysyttävää, älä epäröi ottaa yhteyttä meihin.
hi_in: यदि आपके कोई प्रश्न हैं, तो कृपया हमसे संपर्क करने में संकोच न करें।
it_it: Se hai domande, non esitare a contattarci.
ja: ご質問がある場合は、お気軽にお問い合わせください。
nb_no: Hvis du har noen spørsmål, ikke nøl med å kontakte oss.
nl_nl: Als u vragen heeft, aarzel dan niet om contact met ons op te nemen.
pl_pl: Jeśli masz jakiekolwiek pytania, nie wahaj się z nami skontaktować.
ro_ro: Dacă aveți întrebări, nu ezitați să ne contactați.
ru_ru: Если у вас есть вопросы, пожалуйста, не стесняйтесь обращаться к нам.
sv_se: Om du har några frågor, tveka inte att kontakta oss.
tr_tr: Herhangi bir sorunuz varsa, lütfen bizimle iletişime geçmekten çekinmeyin.
zh_cn: 如果您有任何问题，请随时与我们联系。

source: A new appointment has been scheduled.
cs_cz: Byla naplánována nová schůzka.
da_dk: En ny aftale er blevet planlagt.
de_de: Ein neuer Termin wurde geplant.
el: Ένα νέο ραντεβού έχει προγραμματιστεί.
fi: Uusi varaus on tehty.
hi_in: एक नई अपॉइंटमेंट निर्धारित की गई है।
it_it: È stato programmato un nuovo appuntamento.
ja: 新しい予約が登録されました。
nb_no: En ny avtale har blitt planlagt.
nl_nl: Er is een nieuwe afspraak gepland.
pl_pl: Zaplanowano nową wizytę.
ro_ro: O nouă programare a fost înregistrată.
ru_ru: Была назначена новая встреча.
sv_se: En ny bokning har schemalagts.
tr_tr: Yeni bir randevu planlandı.
zh_cn: 新的预约已安排。

source: Please click the following link to verify your appointment:
cs_cz: Klikněte prosím na následující odkaz pro ověření vaší schůzky:
da_dk: Klik venligst på følgende link for at bekræfte din aftale:
de_de: Bitte klicken Sie auf den folgenden Link, um Ihren Termin zu bestätigen:
el: Παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο για να επιβεβαιώσετε το ραντεβού σας:
fi: Klikkaa seuraavaa linkkiä vahvistaaksesi varauksesi:
hi_in: कृपया अपनी अपॉइंटमेंट की पुष्टि करने के लिए निम्नलिखित लिंक पर क्लिक करें:
it_it: Clicca sul seguente link per verificare il tuo appuntamento:
ja: 以下のリンクをクリックして予約を確認してください：
nb_no: Vennligst klikk på følgende lenke for å bekrefte avtalen din:
nl_nl: Klik op de volgende link om uw afspraak te verifiÃ«ren:
pl_pl: Kliknij poniższy link, aby zweryfikować swoją wizytę:
ro_ro: Vă rugăm să faceți clic pe următorul link pentru a vă verifica programarea:
ru_ru: Пожалуйста, нажмите на следующую ссылку, чтобы подтвердить вашу встречу:
sv_se: Vänligen klicka på följande länk för att verifiera din bokning:
tr_tr: Lütfen randevunuzu doğrulamak için aşağıdaki bağlantıya tıklayın:
zh_cn: 请点击以下链接验证您的预约：
